[
	{
		"url": "https://wgzimmer.ch/wglink/en/f2165c82-1d13-4d5e-85cc-ad3a92e9114a/bern/1-4-2024-955-bern.html",
		"monthlyRent": "sFr. 700 .–",
		"startingFrom": "1.4.2024",
		"until": "No time restrictions",
		"streetAddress": "Gantrischstrasse 8a",
		"city": "3006 Bern",
		"neighbourhood": "Sonnenhof",
		"nearby": "Coop, Migros, aphotek, highway, Egelsee, tram station 1 min away!",
		"title": "Free flatshares for rent Bern\n                - 1.4.2024  700 bern",
		"description": "3.5 apartment with 2 bedrooms available. Each room has wide windows and are large ca.  20m2 each\n<br/>Dishwasher in the kitchen :D",
		"lookingFor": "We are looking for a non complicated person between 20/35 years old who enjoys a glass of wine and a nice talk",
		"weAre": "I am Marco 28yo from Italy I am working here in Bern since 3 years, I like to do sport and enjoy good food and drinks :) \n         There are currently 2 bedrooms available in the apartment, if you are interested let me know!"
	},
	{
		"url": "https://wgzimmer.ch/wglink/en/ba2dda08-4dab-4fb2-91ae-68f6bb7c81da/bern/1-4-2024-575-bern.html",
		"monthlyRent": "sFr. 575 .–",
		"startingFrom": "1.4.2024",
		"until": "No time restrictions",
		"streetAddress": "Haldenstrasse 105B",
		"city": "3014 Bern",
		"neighbourhood": "Lorraine, Breitenrain, Wylergut",
		"nearby": "Die Wohnung ist im Wylerdörfli und nur ein Steinwurf von der Aare entfernt. Lorraine- und Wylerbad sind auch gleich um die Ecke. \n         Die nächste Bushaltestelle ist in 1 Min. zu Fuss erreichbar. Einkaufsmöglichkeiten (Migros, Coop, Lola...) sind in 5 Min.",
		"title": "Free flatshares for rent Bern\n                - 1.4.2024  575 bern",
		"description": "Ab dem 1.4.24 verfügbar. 12 m2, hell mit grossem Fenster, und hellem Parkettboden mit Bodenheizung. \n<br/>Unsere schön gelegene 5.5-Zimmerwohnung ist umgeben von einem grossen Balkon und hat eine offene Küche, ein grosses Wohnzimmer und zwei Badezimmer (eine Dusche und eine Badewanne).",
		"lookingFor": "eine Person, die bereit ist, mit uns eine Wohnung mit Leben zu füllen. Ein gewisses Grundverständnis für Nachhaltigkeit finden wir auch lässig. ;) \n         Bist du unkompliziert, offen und fühlst dich in einer sauberen, aufgeräumten WG unter Menschen wohl? Magst du spontan zusammen kochen, in die Aare hüpfen oder bist du für andere Ideen zu haben? Möchtest du einen riesigen Balkon und darauf Gemüse, Kräuter und anderes anpflanzen? Wir freuen uns, von dir zu hören!!!",
		"weAre": "Jael - 25 – Sozialpädagogin in Ausbildung – auch im Winter auf der Aare – mag Beachvolley – voller Ideen und leicht zu begeistern. \n         Nathalie – 31 – Musikpädagogin – veranstaltet Tanzpartys im Wohnzimmer – tanzt und musiziert sich durchs Leben – mag Pflanzen sowie Knorrli den Hund. \n         Oli – 28 – studiert Psychologie – macht gerne Experimente in der Küche – begeisterter Gingg-Boxer (sonst friedlich) – WG-Dj – bestes Beispiel des 1. Newtonschen Gesetzes. \n         Wir sind alle Vegis und trinken gerne Hafermilch, führen unser eigenständiges Leben, leben aber nicht aneinander vorbei. Wir schätzen gemeinsame Momente, wann immer sie sich ergeben und verbringen gerne lange Abende zusammen auf unserem Wohlfühlbalkon. Dass wir uns für «Me-Time» auch mal zurückziehen dürfen, ist selbstverständlich. Ergänzen uns gegenseitig bei Heimwerkprojekten. \n         Interessiert? Schreib uns, komm auf ein Apéro / Cüppli vorbei und lass rausfinden, obs passt :)"
	},
	{
		"url": "https://wgzimmer.ch/wglink/en/499d7082-b827-4364-bc14-f895af9f69c7/bern/6-3-2024-3-mai-2024-350-bern.html",
		"monthlyRent": "sFr. 350 .–",
		"startingFrom": "6.3.2024",
		"until": "3. Mai 2024",
		"streetAddress": "Seftigenstrasse 40",
		"city": "3007 Bern",
		"neighbourhood": "Stadt Bern",
		"nearby": "Nähe Eigerplatz \n         5 Minuten mit dem Fahrrad zum Bahnhof Bern, oder 6 Minuten mit dem Tram zum Hirschengraben",
		"title": "Free flatshares for rent Bern\n                - 6.3.2024 3. Mai 2024 350 bern",
		"description": "20qm² mit Balkon!\n<br/>möbliert\n<br/>Strom, Wasser, Heizung und Abwart sind in den Kosten schon miteingerechnet\n<br/>\n<br/>Ich werde ein paar Sachen in den Keller bringen, damit du Platz hast :)\n<br/>\n<br/>Über das Einzugs-/Auszugsdatum können wir gerne reden ;)",
		"lookingFor": "Eine aufgestellte Person, die gerne lacht und plaudert :D Es wäre wichtig, dass du einen guten Sinn für Sauberkeit hättest und zuverlässig bist",
		"weAre": "Rebecca (22) und Mara (27), Studentinnen. \n         Beide vegetarisch \n         Vera (26) wird während den zwei Monaten in Thailand sein."
	}
]